[
    {
        "name": "Rękawice ESKA Force 1 011 C-Z",
        "price": "180,99 zł",
        "description": "Czym są Rękawice ESKA Force 1 011?Rękawice ESKA Force 1 011 to profesjonalne rękawice techniczne, które stanowią idealne połączenie komfortu noszenia z wysoką ochroną dłoni. Są wykonane z mieszanki spandexu i skóry syntetycznej, co zapewnia im elastyczność i trwałość. Dzięki zastosowaniu zaawansowanych materiałów i technologii, rękawice te spełniają normę EN 388:2016, gwarantując ochronę przed przecięciami, rozdarciami, przekłuciami oraz ścieraniem.Zastosowanie Rękawice ESKA Force 1 011:Te wszechstronne rękawice znalazły swoje zastosowanie przede wszystkim w działaniach ratowniczych i pracach technicznych, gdzie wymagana jest nie tylko ochrona mechaniczna, ale także doskonała chwytność i wysoki poziom bezpieczeństwa. Są cenione przez służby ratownicze oraz osoby wykonujące prace manualne wymagające precyzji.Funkcje i zalety Rękawice ESKA Force 1 011:Wysoka ochrona przed przecięciem - dzięki podszewce z paraaramidu ze stalowymi włóknami szklanymi.Elastyczność i trwałość - ze względu na wykonanie z spandexu i skóry syntetycznej.Spełnienie normy EN 388:2016 - gwarantuje ochronę na wysokim poziomie.Doskonała chwytność - umożliwia bezpieczne manipulowanie przedmiotami.Wszechstronność zastosowań - idealne do prac ratowniczych i technicznych.Ograniczenia w użytkowaniu Rękawice ESKA Force 1 011:Chociaż rękawice ESKA Force 1 011 są wysoce wszechstronne, nie są przeznaczone do użytku w środowiskach o ekstremalnie wysokich temperaturach lub przy pracy z chemikaliami agresywnymi. Należy stosować specjalistyczne rękawice przystosowane do takich warunków.PodsumowującESKA Force 1 011 to gwarancja bezpieczeństwa i komfortu dla użytkowników potrzebujących niezawodnej ochrony dłoni w trakcie wykonywania prac technicznych czy ratowniczych.Poziomy wydajności:CertyfikacjaEN 388:2016Ochrona przed uderzeniami zgodnie z EN 388:2016POdporność na ścieranie3/4Odporność na rozdarcie4/4Odporność na przekłucie4/4Odporność na przecięcie4/5",
        "summary_description": "Rękawice ESKA Force 1 011 to profesjonalne, elastyczne i trwałe rękawice techniczne, zapewniające wysoką ochronę dłoni zgodnie z normą EN 388:2016. Idealne do prac ratowniczych i technicznych, oferują doskonałą chwytność, ale nie nadają się do ekstremalnych temperatur ani kontaktu z agresywnymi chemikaliami.",
        "producer": "ESKA GLOVES",
        "index": "ESKRT6736",
        "image_url": "https://sklep.matpoz.pl/7361-large_default/rekawice-eska-force-1-011-c-z-.jpg",
        "product_url": "https://sklep.matpoz.pl/rekawice-techniczne/717-1441-rekawice-eska-force-1-011-c-z-.html"
    },
    {
        "name": "Zestaw 14 szyn Kramera w torbie transportowej",
        "price": "725,00 zł",
        "description": "Kompletny zestaw składający się z 14 sztuk szyn Kramera, umieszczonych w powleczeniach wykonanych z materiału, który nie przepuszcza płynów, a także charakteryzuje się łatwością w dezynfekcji. Całość została umieszczona w torbie transportowej wykonanej z identycznego materiału, który jest nieprzesiąkliwy i łatwo zmywalny, co gwarantuje długotrwałe użytkowanie produktu, a także bezproblemowe utrzymanie go w czystości. Wewnątrz pokrowca znajdują się dwa rzepy służące do spięcia szyn Kramera razem. Pokrowiec posiada dwa uchwyty, dzięki którym produkt można transportować w dłoni lub zarzucić na ramię.Wymiary szyny Kramera wchodzących w skład zestawu150 x 15 cm150 x 12 cm120 x 12 cm100 x 10 cm90 x 12 cm – 2 sztuki80 x 12 cm80 x 10 cm70 x 10 cm70 x 7 cm60 x 8 cm60 x 7 cm25 x 5 cm – 2 sztuki",
        "summary_description": "Zestaw 14 szyn Kramera w nieprzepuszczalnych, łatwych do dezynfekcji powleczeniach, umieszczony w torbie transportowej. Torba ma dwa uchwyty i rzepy do spięcia szyn. Gwarantuje długotrwałe użytkowanie i łatwe utrzymanie w czystości. Wymiary szyn różne.",
        "producer": "Brak producenta",
        "index": "MEDRM0077",
        "image_url": "https://sklep.matpoz.pl/4984-large_default/zestaw-14-szyn-kramera-w-torbie-transportowej.jpg",
        "product_url": "https://sklep.matpoz.pl/strona-glowna/1984-zestaw-14-szyn-kramera-w-torbie-transportowej.html"
    },
    {
        "name": "Wyciąg spalin szynowy 6m dolny układ wydechowy kod. FTS-HCV-006 [wąż DN150, elektromagnes]",
        "price": "12 546,00 zł",
        "description": "Czym jest wyciąg spalin szynowy 6m dolny układ wydechowy FTS-HCV-006?Wyciąg spalin szynowy 6m dolny układ wydechowy FTS-HCV-006 to urządzenie przeznaczone do efektywnego odprowadzania spalin z pojazdów o niskim układzie wydechowym. System składa się z szyny o długości 6 metrów, na której porusza się wózek z wężem DN150. Elektromagnes umożliwia automatyczne podłączanie i odłączanie węża od pojazdu, co zwiększa wygodę użytkowania i bezpieczeństwo pracy. <początek trzeciego pola z kodem HTML w generowanej odpowiedzi>Zastosowanie wyciągu spalin szynowego 6m dolny układ wydechowy FTS-HCV-006:Wyciąg spalin szynowy 6m dolny układ wydechowy FTS-HCV-006 znajduje zastosowanie w warsztatach samochodowych, garażach i stacjach obsługi, gdzie istnieje potrzeba efektywnego usuwania spalin z pojazdów. Urządzenie jest idealne do obsługi samochodów ciężarowych, autobusów oraz innych pojazdów z niskim układem wydechowym, zapewniając bezpieczne i komfortowe warunki pracy. <początek czwartego pola z kodem HTML w generowanej odpowiedzi>Funkcje i zalety wyciągu spalin szynowego 6m dolny układ wydechowy FTS-HCV-006:Automatyczne podłączanie i odłączanie węża dzięki elektromagnesowi - zwiększa wygodę i bezpieczeństwo pracy.Wąż DN150 - umożliwia efektywne odprowadzanie dużych ilości spalin.Szyna o długości 6 metrów - pozwala na obsługę pojazdów na dłuższym dystansie.Łatwość montażu i obsługi - proste i szybkie instalowanie systemu.Wysoka jakość materiałów - zapewnia trwałość i niezawodność urządzenia. <początek piątego pola z kodem HTML w generowanej odpowiedzi>Ograniczenia w użytkowaniu wyciągu spalin szynowego 6m dolny układ wydechowy FTS-HCV-006:Wyciąg spalin szynowy 6m dolny układ wydechowy FTS-HCV-006 nie jest przeznaczony do użytku w miejscach, gdzie konieczne jest odprowadzanie spalin z pojazdów z wysokim układem wydechowym. Urządzenie nie jest również zalecane do zastosowań na otwartych przestrzeniach, gdzie może być narażone na działanie niekorzystnych warunków atmosferycznych. <początek szóstego pola z kodem HTML w generowanej odpowiedzi>PodsumowującWyciąg spalin szynowy 6m dolny układ wydechowy FTS-HCV-006 to niezawodne rozwiązanie do efektywnego odprowadzania spalin z pojazdów o niskim układzie wydechowym, idealne dla warsztatów samochodowych i stacji obsługi.",
        "summary_description": "Wyciąg spalin szynowy 6m FTS-HCV-006 to urządzenie do efektywnego odprowadzania spalin z pojazdów o niskim układzie wydechowym. Posiada automatyczne podłączanie węża, szynę 6m i wąż DN150, co zapewnia wygodę i bezpieczeństwo w warsztatach i stacjach obsługi.",
        "producer": "CARVENT",
        "index": "NORWS10190",
        "image_url": "https://sklep.matpoz.pl/6803-large_default/wyciag-spalin-szynowy-6m-dolny-uklad-wydechowy-kod-fts-hcv-006-waz-dn150-elektromagnes-.jpg",
        "product_url": "https://sklep.matpoz.pl/wyposazenie-straznic/2261-wyciag-spalin-szynowy-6m-dolny-uklad-wydechowy-kod-fts-hcv-006-waz-dn150-elektromagnes-.html"
    }
]